BANK_CHOICES = [
        ('АО «KASPI BANK»', 'АО «KASPI BANK»'),
        ('АО «Народный Банк Казахстана»', 'АО «Народный Банк Казахстана»'),
        ('АО «Банк «Bank RBK»', 'АО «Банк «Bank RBK»'),
        ('АО «ForteBank»', 'АО «ForteBank»'),
        ('АО «Евразийский Банк»', 'АО «Евразийский Банк»'),
        ('АО «Home Credit Bank»', 'АО «Home Credit Bank»'),
        ('АО «Altyn Bank»', 'АО «Altyn Bank»'),
        ('АО «Bereke Bank»', 'АО «Bereke Bank»'),
        ('АО «Ситибанк Казахстан»', 'АО «Ситибанк Казахстан»'),
        ('АО «Исламский Банк «Al Hilal»', 'АО «Исламский Банк «Al Hilal»'),
        ('АО «КАЗПОЧТА»', 'АО «КАЗПОЧТА»'),
        ('АО «Банк Фридом Финанс Казахстан»', 'АО «Банк Фридом Финанс Казахстан»'),
        ('АО «ДБ «КАЗАХСТАН-ЗИРААТ ИНТЕРНЕШНЛ БАНК»', 'АО «ДБ «КАЗАХСТАН-ЗИРААТ ИНТЕРНЕШНЛ БАНК»'),
        ('АО «Нурбанк»', 'АО «Нурбанк»'),
        ('АО «Шинхан Банк Казахстан»', 'АО «Шинхан Банк Казахстан»'),
        ('АО «First Heartland Jusan Bank»', 'АО «First Heartland Jusan Bank»'),
        ('ДО АО Банк ВТБ (Казахстан)', 'ДО АО Банк ВТБ (Казахстан)'),
        ('АО «Исламский банк «Заман-Банк»', 'АО «Исламский банк «Заман-Банк»'),
        ('other', 'Другое'),
    ]






