COMMISSION_MAP_SUBJECT = {
    1: "1% (один процент)",
    2: "2% (два процента)",
    3: "3% (три процента)",
    4: "4% (четыре процента)",
    5: "5% (пять процентов)",
    6: "6% (шесть процентов)",
    7: "7% (семь процентов)",
    8: "8% (восемь процентов)",
    9: "9% (девять процентов)",
    10: "10% (десять процентов)",
}

COMMISSION_MAP_OBJECT = {
    1: "1% (одного процента)",
    2: "2% (двух процентов)",
    3: "3% (трех процентов)",
    4: "4% (четырех процентов)",
    5: "5% (пяти процентов)",
    6: "6% (шести процентов)",
    7: "7% (семи процентов)",
    8: "8% (восьми процентов)",
    9: "9% (девяти процентов)",
    10: "10% (десяти процентов)",
}

